Repository: burhantoprakman/GoalAlertIOS
Catalog: *.lproj/Localizable.strings
Languages: tr

source: Total Goal _______________
tr: Toplam Gol _______________

source: LIVE
tr: CANLI

source: RESULT
tr: SONUÇLAR

source: NEXT MATCH
tr: GELECEK MAÇLAR

source: ALERTS
tr: ALARMLAR

source: Set Alert
tr: Alarm Kur

source: Your Alert :
tr: Alertin :

# skip_tutorial
source: START
tr: BAŞLA

source: NO GOAL
tr: GOL YOK

source: Draw
tr: BERABERE

source: Close
tr: Kapat

# no_match_for_filter
source: No match for this filter
tr: Filtreye uygun maç bulunamadı

source: WIN TO NIL
tr: 0'A KARŞI

source: HOME WIN
tr: EV ÖNDE

source: AWAY WIN
tr: DEP ÖNDE

# set_generic
source: SET MULTIPLE ALERTS
tr: ÇOKLU ALARM KUR

source: Search
tr: Arama

source: Back
tr: Geri

# one_or_two_goal
source: 1-2 GOAL
tr: 1-2 GOL

# not_alarm_selected
source: You can set a new alarm on Live Page
tr: Canlı Sekmesinden yeni alarm kurabilirsiniz

source: Your Alert : Choose
tr: Alarmınız : Seçiniz

source: Your Alert : Any Time
tr: Alarmınız : Herhangi bir zaman

source: Your Alert : Half Time
tr: Alarmınız : İlk Yarı

source: Your Alert : Full Time
tr: Alarmınız : Maç Sonu

source: BTTS YES
tr: KG VAR

source: BTTS NO
tr: KG YOK

source: SCORE
tr: SKOR

source: CLEAR
tr: TEMİZLE

# no_alert
source: You can set alert on live page
tr: Canlı maçlar sekmesinden yeni alarm kurabilirsiniz

source: Half Time
tr: İlk Yarı

source: Full Time
tr: Maç Sonu

source: Choose
tr: Seçiniz

source: Create Alert
tr: Alarm Kur

# generic_alarm
source: Multiple Alarm
tr: Çoklu Alarm

source: Full Time Failed
tr: Maç Sonu

source: No Goal Yet
tr: Henüz Gol Yok

source: Already Goal
tr: Yeni Gol Oldu

source: Any Time
tr: Herhangi Bir Zaman

source: HT
tr: IY

source: Choose Bet
tr: Oran Seçin

source: Choose Minute
tr: Dakika Seçiniz

source: Failed
tr: Olumsuz

# there_is_no_scorer
source: There's a Scorer
tr: Gol Atan Var

# two_goal_in_match
source: 2 goals in match
tr: Maçta 2 Gol Var

source: It's over 0,5 !
tr: 0,5 Üst !

source: It's over 1,5 !
tr: 1,5 Üst !

source: It's over 2,5 !
tr: 2,5 Üst !

source: It's over 3,5 !
tr: 3,5 Üst !

source: It's over 4,5 !
tr: 4,5 Üst !

source: Poor Match
tr: Golsüz Maç

source: Finished -1,5
tr: 1,5 Alt Bitti

source: Finished -2,5
tr: 2,5 Alt Bitti

source: Finished -3,5
tr: 3,5 Alt Bitti

source: Finished -4,5
tr: 4,5 Alt Bitti

source: Both Teams Scored
tr: KG Var

source: One Team Didn't Score
tr: KG Yok

source: Score Info
tr: Skor Bilgisi

source: Success
tr: Başarılı

# there_is_a_scorer
source: There's a Scorer
tr: Gol Atan Var

# two_goals_in_match
source: 2 goals in match
tr: Maçta 2 Gol Var

# it_is_over_eksi05
source: It's -0,5 !
tr: 0,5 Alt !

# it_is_over_eksi15
source: It's -1,5 !
tr: 1,5 Alt !

# it_is_over_eksi25
source: It's -2,5 !
tr: 2,5 Alt !

# it_is_over_eksi35
source: It's -3,5 !
tr: 3,5 Alt !

# it_is_over_eksi45
source: It's -4,5 !
tr: 4,5 Alt !

# it_is_15
source: It's -1,5 !
tr: 1,5 Alt !

# it_is_25
source: It's -2,5 !
tr: 2,5 Alt !

# it_is_35
source: It's -3,5 !
tr: 3,5 Alt !

# it_is_45
source: It's -4,5 !
tr: 4,5 Alt !

source: Please Choose
tr: Lütfen Seçiniz

# alerm_set_up
source: Alarm Set Up
tr: Alarm kuruldu

# no_match_result
source: There are no results at the moment
tr: Şuan sonuç yok

# no_math_next
source: There are no next matches at the moment
tr: Şuan canlı maç yok

# kullanici_sozlesmesi
source: User Agreement
tr: Kullanıcı Sözleşmesi

# bize_ulasin
source: Contact Us
tr: Bize Ulaşın

source: Share
tr: Paylaş

# action_settings
source: Settings
tr: Ayarlar

source: Refresh
tr: Yenile

source: Error
tr: Hata

# whatsapp_error
source: Your device is not able to Whatsapp messages
tr: Yüklü whatsapp uygulaması bulunamadı

source: Ok
tr: Tamam
